[
	{
		"nickname": "Szymon ",
		"rate": 5,
		"review": "Warto zje w tym miejscu. wietne jedzenie podawane na gorcych p贸miskach. Kuchnia azjatycka. Obsuga mia. Czas oczekiwania na posiek ok 15minut. Polecam"
	},
	{
		"nickname": "Piotr",
		"rate": 3,
		"review": "Jadlem kurczaka w ciecie sezamowym. Osobicie uwa偶am 偶e t cen dostaje si naprawd du偶o jedzenia.Dobra orientalna restauracja w Bielsku z bardzo przystpnymi cenami. "
	},
	{
		"nickname": "Dominika",
		"rate": 3,
		"review": "Jedzenie zdecydowanie lepsze ni偶 w innych tego typu miejscach. Ceny standardowe."
	},
	{
		"nickname": "Patrycja",
		"rate": 5,
		"review": "Wybralimy si z chopakiem na obiad do restauracji Adona, zjedlimy przepysznego Kurczaka Nambo, wymienity schab po tajsku oraz deser, kt贸ry r贸wnie偶 polecamy"
	},
	{
		"nickname": "Tomek",
		"rate": 5,
		"review": "Super, po prostu bardzo dobre jedzenie, miaem okazje je danie od nich na wynos . Byo tak dobre ze musiaem znale藕 lokal aby na miejscu tez spr贸bowa ;) "
	},
	{
		"nickname": "ukasz",
		"rate": 4,
		"review": "Restauracja ta jest dla mnie niezwykym fenomenem. Za sam wystr贸j i charakter miejsca osobicie mnie nie uwodzi, jednak to jak dobre jedzenie mo偶na zje zmienia cakowicie opinie o tym miejscu."
	},
	{
		"nickname": "Marta",
		"rate": 5,
		"review": "Zam贸wienie w niedziel dotaro do mnie po 35min - WOW!  Na du偶y plus mo偶liwo pacenia kart przy dowozie. Mia obsuga i kierowca. Smaczne dania i atrakcyjne ceny. ZDECYDOWANIE POLECAM!!!"
	},
	{
		"nickname": "Damian",
		"rate": 4,
		"review": "Jedzenie prze pyszne i to zdecydowanie atut tego miejsca. Moim zdaniem wystr贸j i klimat nieco zatrzyma si w czasie, aczkolwiek jedzenie to jest mistrzostwo!!!"
	},
	{
		"nickname": "Joanna",
		"rate": 5,
		"review": "Odwiedziam to miejsce ju偶 kilka razy. I zapewne odwiedz znowu. Bardzo bardzo dobre jedzenie. Szczeg贸lnie polecam dania na gorcym p贸misku."
	},
	{
		"nickname": "Karol",
		"rate": 3,
		"review": "To moja ulubiona orientalna miejsc贸wka. wie偶e skadniki, smaczne sosy i pikna prezentacja. Jedzenie jest naprawd wietne, cho nieco dugawo trwa przygotowanie."
	}
]